
/* Class = "IBUIButton"; normalTitle = "go back"; ObjectID = "4hh-SL-Okz"; */
"4hh-SL-Okz.normalTitle" = "revenir";

/* Class = "IBUILabel"; text = "View For Parents Only"; ObjectID = "pfQ-Iz-byl"; */
"pfQ-Iz-byl.text" = "Voir Pour les parents seulement";
